{"id":10976,"text":"我国残障儿童数量庞大，绝对是世界最多的，0-14岁残障儿童占全国残疾人总数的近5%。近十年来，中国残联实施了0-6岁残疾儿童抢救性康复项目，为残障儿童的早期康复提供了强有力的保障。然而在西部偏远地区，能够享受到康复的残障儿童家庭仍然有限，与之相应的一系列康复计划、教育、社会融入也无从谈起。 残障儿童他们或智力落后，或肢体有缺陷，或听力障碍，语言障碍，行为异常，学习障碍，自闭症（孤独症）感觉统合失调等。残障儿童的家庭也遭受着来自经济、心理、社会各方面的压力，家庭经济困难、照顾压力、家庭关系紧张、项目不止对残障孩子提升技能，还成立家庭支持小组对家庭进行支持。 (图片已授权） 我们一直被这样的小故事激励着，不断前行：乐乐（化名）上周终于成功的在厕所排了两次尿，把他的特教老师小迪高兴坏了，这也许是乐乐从出生到现在第一次愿意在厕所里正常排尿呢！以前都依赖尿不湿，为了这一天小迪老师付出了太多努力，花了一年多的时间，在一次又一次的探索和尝试中坚持着，寻找乐乐害怕厕所坏境和马桶冲水声音的原因，面对智力和语言障碍的孩子，无法正常沟通，只有不放过任何每一个小细节去观察了解走入孩子的世界，保持着那份执着好奇的求知欲，每天不厌其烦的陪着孩子在厕所一等就是半小时以上，为他赶走惧怕，引导他鼓励他突破排尿的障碍，已经数不清快两年的时间里为乐乐换过多少次尿湿的裤子，洗过多少次屁股了，终于看到了一点果效，小迪老师说看到孩子的变化就觉得之前所有的付出和坚持都值得，真的太让人欣慰和开心了，这是激励她不断的去学习成长、去爱去坚持的动力，每一位特教老师都在付出着比普通老师百倍千倍的精力和时间，去期盼和迎接一个心智障碍孩子一丁点的进步和改变，我们在这些点滴的鼓励中不断前行！ 文山起点特殊儿童关爱协会创立于2010年，是一群有残障儿童的家长和爱心人士自愿组成的专门为残障儿童及其家庭提供服务的机构。12年来，机构已经形成了较为系统的残障儿童康复治疗体系，残障儿童在身体上、生活上、心理上都得到很大的成长进步，家长的压力也得以减轻。为了促进残障儿童更好地康复，更好地融入社会，我们将会持续日常提供服务。 捐赠回馈 我们针对捐款50-99元的朋友回馈一条残障孩子做的琉璃手链一条； 捐款100-299元的朋友回馈手工蚕丝冷皂一块； 捐款300-499元的朋友回馈手工蚕丝冷皂一块+手工咖啡洗发皂一块； 捐款500-699元以上的朋友回馈手工蚕丝冷皂二块+手工咖啡洗发皂二块 捐款700-999元以上的朋友回馈手工蚕丝冷皂二块+手工咖啡洗发皂二块+手工滴胶工艺品个； 捐款1000以上的朋友回馈手工蚕丝冷皂二块+手工咖啡洗发皂二块+手工滴胶工艺品个+文山特产超细三七粉2瓶 注：捐款人发邮件至28519228@qq.com或者添加微信13887631647，将捐款截屏，收件地址，姓名，电话号码发给执行方，执行方会逐步给大家寄出，邮费自理，本地朋友可到机构自取。 项目预算 项目预算总计：122200.00元 预算项 单价 数量 总价 说明 项目直接支出\/专业人员成本\/特教老师补助 6000元 13人 78000.00元 每月600，补助10个月 项目直接支出\/活动费用\/融合活动 1000元 3次 3000.00元 一年3次，一次1000元，包括和普校学生组织活动，带残障孩子游乐园，游泳等活动。 项目直接支出\/活动费用\/家庭营会 20000元 1次 20000.00元 一年一次，带20个家庭，3天两夜营会，包含交通费，住宿费，餐饮费及意外保险费。 项目直接支出\/其他费用\/职业技能训练物料 200元 6次 1200.00元 购买烘培，手工皂材料 项目执行成本\/运营人员成本\/行政人员补助 10000元 1人 10000.00元 每月补助1000，补助10个月 项目执行成本\/运营费用\/水电，物业 8000元 1年 8000.00元 1年的水电费和物业管理费 项目执行成本\/其他费用\/办公用品 2000元 1年 2000.00元 包含打印机耗材，文件档案收纳，日杂百货 （1）预算审核说明：公募机构已对本项目的预算进行审核，确认符合制定规范。 （2）本项目涉及的机构发起人、主要捐赠人以及管理人员，不得利用其关联关系损害慈善组织、受益人的利益和社会公共利益。 （3）根据我机构相关财务规章制度，对于应在招投标范围内的采购、委托事项，我们将开展三方比价或公开招标，确保善款的合规有效使用。 （1）预算审核说明：公募机构已对本项目的预算进行审核，确认符合制定规范。 （2）本项目涉及的慈善组织的发起人、主要捐赠人以及管理人员，不得利用其关联关系损害慈善组织、受益人的利益和社会公共利益。 （3）根据我机构相关财务规章制度，对于应在招投标范围内的采购、委托事项，我们将开展三方比价或公开招标，确保善款的合规有效使用。 （4）本项目“最低可执行金额”为0元。若最终产生剩余善款，将同类项目的转捐使用。 执行计划 项目执行后果效： 1、残障儿童的肢体功能、生活自理能力得到提升； 2、残障儿童家庭正确看待和接纳特殊孩子，懂得照顾特殊孩子，与孩子建立良好的亲子关系； 3、残障儿童和家庭愿意进入社区和社会参与活动，社会人士对残障儿童及其家庭有一定的认识和包容，减少歧视和排斥。 项目效果 项目帮助40个家庭残障孩子社会融入 执行能力说明 执行机构为文山新起点特殊儿童关爱协会，现有16名全职员工，2名兼职员工。项目有关工作都在进行中，并已经坚持12年。现也开设了全日制，陪伴每一位残障孩子的成长，以及鼓励家人不放弃康复治疗，为孩子融入社会做预备。我们在脑瘫孩子的康复和自闭症早期干预技能上已经有实际经验，具备资质。并不定期举办活动，让社会可以对这个群体有更科学的认知、融入、而不是排斥，让每一个生命都得到应有的尊重和权益。 关于我们 文山起点特殊儿童关爱协会创立于2010年，是一群有残障儿童的家长和爱心人士自愿组成的专门为残障儿童及其家庭提供服务的机构。12年来，机构已经形成了较为系统的残障儿童康复治疗体系，残障儿童在身体上、生活上、心理上都得到很大的成长进步，家长的压力也得以减轻。为了促进残障儿童更好地康复，更好地融入社会，我们将会持续日常提供服务。 捐赠回馈 票据说明 感谢您对浙江省和平慈善基金会的关注和支持，让我们可以共同携手，一起帮助困境中的人们。 为保障每一位捐赠人的权益，浙江省和平慈善基金会将为您开具电子捐赠票据（单笔捐赠金额100元以上），请您将捐赠截图（包含捐赠项目、捐赠金额和交易单号）、票据抬头、手机号、邮箱等信息发送至票据308405011@qq.com邮箱，这个过程大概需要30个工作日。 捐赠票据发出时，我们将会以短信的形式通知您，还请您注意查收！如有其它问题，请拨打热线0577-65108292（工作日8:30-11:30,14:00-17:30）。 再次感谢您对我们工作的支持和理解，祝您生活愉快！","emotions":[]}
{"id":14119,"text":"简单来讲，肿瘤就是正常人身上长出的与正常的不一样的东西，一般来讲，上皮的叫癌，非上皮的叫瘤；从良性恶性角度来分，肿瘤可分为良性肿瘤和恶性肿瘤；按肿瘤的分化程度，也可分为低分化肿瘤、高分化肿瘤；随着医学技术的进步，我国越来越多的肿瘤患者得到确诊，其中肺癌、肠癌、胃癌是比较高发的，相对女性来说，乳腺癌比较高发，肿瘤总体上还是老年人多发，儿童肿瘤的发病年龄多在五岁之前。 肿瘤是一种严重威胁人类健康的重大疾病，也是一种令人“谈虎色变”的疾病。 据有关统计，我国每年恶性肿瘤的发病人数达到429万，死亡人数达到了281万，平均每天发病12000人，死亡7500人。 肿瘤极高的发病率，加上高额的治疗费用，让不少患者望而却步，让众多家庭“因病致贫、因病返贫”，特别是普通家庭最终陷入经济不能承受之重。正因如此，他们需要一双援助之手，帮助他们度过难关。 为让更多的贫困肿瘤患者敢看病，看好病，我们发起让肿瘤患者医路有爱项目，实施医疗技术救助+资金救助，帮助贫困肿瘤患者度过生命磨难，点燃他们对美好生活的渴望。 项目预算本项目由河南省红十字基金会联合定点医疗机构执行，目标资助对象2800人，人均救助8000元，最低执行额8000元，不足8000元计入健康中原基金，用于同类项目。 配捐使用方向：企业和腾讯配捐部分的预算计划将主要用于项目预算方向，99公益日结束并确认了“企业和腾讯配捐”具体金额后15天内，再补充详细预算表。 执行计划项目联合河南省内各市县红十字会和医疗机构，按照个人申请、县（市）红十字会审核、河南省红十字基金会审批的步骤实施。我们将及时公布捐款使用情况，确实把每一笔钱花到病人身上。 执行能力说明 河南省红十字基金会团队有多年的项目执行经验。项目组建有健康扶贫肿瘤医学专家委员会和肿瘤名医名家爱心联盟，他们将直接参与和指导贫困肿瘤患者救助活动，实施技术救助+资金救助，保证大病和贫困肿瘤患者医疗效果。关于我们 河南省红十字基金会是河南省红十字会主管、河南省民政厅批准成立的公募基金会。我们的目标是致力于建设服务型、平台型的公益慈善组织，为地方红十字会、社会组织、职业公益人等提供全方位的服务，动员更多公益资源释放更多公益能量，共同为改善民生、和谐社会建设贡献力量。近年来，设立了健康中原基金，实施了红十字健康中原行动，开展了健康扶贫、医疗扶贫，为脱贫攻坚做出了积极贡献。 捐赠回馈 捐赠100元以上，我们将在每月15日左右开具上月捐赠收据，并以挂号信方式邮寄给您；9月７-９日参与捐款９元以上、转发９次以上（每天３次以上），可申请成为河南省红十字基金会志愿者（关注河南省红十字基金会公众号下载申请表格），获得救助对象推荐资格。 票据说明 河南省红十字基金会将为您开具捐赠票据。为节约公益成本，捐赠金额为100元人民币（含）以上的捐赠票据可直接邮寄，如需开具，请您将开票抬头、联系电话、收信地址、捐赠截图(包含捐赠项目、捐赠金额和商户单号)发至邮箱：hnhjh99gy@163.com，并备注“让肿瘤患者医路有爱”项目；我们将在每月15日左右开具上月捐赠票据、捐赠证书邮寄给您。也可自行至河南省红十字基金会领取捐赠票据和捐赠证书（郑州市郑东新区学理路２６号，地铁１号线市体育中心站向西200米路北）。联系电话： 0371-68668858。","emotions":[]}
{"id":9718,"text":"“都是因为我的多年糖尿病，现在又并发症严重，拖累老伴，她也有病，还要照顾我，拖累家里到这个地步！”吕大爷苦诉的话里，充满了愧疚和无奈。 吕大爷今年62岁，家在南阳市社旗县的农村，是村里的低保户，现在住的房子还是很早盖的平房。一辈子跟土地打交道，本本份份，由于吕大爷为人勤劳，踏实肯干，日子也算能过的下去，可是在吕大爷四十多岁时，查出了糖尿病，从此就开始了漫长的治疗之路，而糖尿病不能根治，一但患上，就伴随一辈子，原来通过药物治疗，后来注射胰岛素来治疗，随着年龄越来越大，现在并发症已经出来了，消瘦，身上痒，皮肤发黄，浑身无力，视力也模糊了。 吕大爷得病时正值壮年，家庭顶梁柱，上有老下有小，吕大爷的处境可以想像是多么的艰难，但是为了全家的生计，在治病的同时，吕大爷还要想尽办法挣钱来养活一家老小，随着岁数越来越大，并发症逐渐显现并严重，吕大爷也越来越坚持不住了。 生活从刚开始还能维持，到后来生活的压力压的他喘不气，糖尿病摧残了他的身体，也透支了他的生命，慢慢的，吕大爷什么也干不了了，只能眼睁睁看着全家陷入困境，却无能为力，一种悲凉从心底油然而生。 由于家里条件实在困难，吕大爷的儿子很早就去了南方打工，由于没有什么文化，只能做一些流水线工作，一个月收入二千多，寄给家里一些，自己的生活捉襟见肘。今年疫情，到现在还没有找到工作。吕大爷说，孩子也难，这些年也委屈他了，不指望他能帮家里什么忙，他能养活自己就行了。 志愿者探访吕大爷的时候，同样年过六旬的吕奶奶，自己身体也有病，出去到乡里卫生院给他买药，吕大爷一个人在院子的房门前，显得有些局促不安，他告诉我们，现在糖尿病的并发症严重了，身上痒，开始溃烂，白天晚上都很难受，而更让他难受的是，身体状况日渐衰退，别说做农活了，现在就连一点小活儿都干不了，什么事都得让老伴去做，觉得很难过。 由于情况确实困难，吕大爷被认定为村里的低保户，每月能够补贴一些，这让吕大爷多少能够得到一些喘息，也很感谢好政策的帮助。但是每月的正常医药费用和一部分自购药费就需要一两千元，这点钱在正常人眼里看起来不多，但是对于吕大爷来说是非常困难的，有时候连这点钱都凑不出来。 从中年到迟暮，吕大爷被无情的疾病折磨，被生活一步步击退，做为儿子，他没有让父母安享晚年；做为丈夫，他没有让妻子得到幸福；做为父亲，他觉得愧对孩子，没有给他好的学习和生活环境，吕大爷半辈子都在自责。 有时候，生活就是这么残酷，不是不想努力，也不是没有努力，突如其来的疾病让他眼睁睁的看着幸福的生活在面前溜走，留下的只是一声声叹息！帮帮这位身处困境的老人，让他的晚年能够得到稍稍的安宁，生活稍稍的体面，不再显得那么狼狈不堪。 “老吾老以及人之老”，感谢每个有爱心善心的人，因为是大家的爱心善心，让这个社会充满了温暖和希望！ 项目预算 为吕大爷筹集慈善款6万元，用于他的生活补助和医疗补助。让他感受到社会无私的温暖，逐步走出困境，重拾生活信心！ （项目筹集善款总额的5%将作为河南省爱心助老基金会行政管理费用，用于维持基金会的日常开支，使更多的家庭得到救助，项目筹集善款总额的5%作为南阳市同善社会服务中心执行费用，此费用包含在项目总预算中。） 执行计划 项目正式立项上线后，我们会通过社交软文推广、自媒体推广以及志愿者宣传推广等形式进行项目的联合劝募工作，期间我们将及时反馈项目的进展信息，尽最大的努力给予老人帮助。若遇不可抗拒因素停止援助，剩余款项将用于基金会其它帮扶项目拨款使用。 执行能力说明 “困境老人家庭救助”是由河南省爱心助老基金会发起设立的救助公益项目，旨在帮助贫困大病患者筹集治疗费用及家庭的生活费用，减轻因家庭成员重疾所带给家中老人沉重的生活压力及心理负担。项目成立后，志愿者通过链接各种社会资源，向他们提供救助指导和帮助，共计帮扶200余位，间接受益人群1000余人，募集善款1000万余元，给命悬一线的他们，以生的力量，同时营造浓厚的社会公益氛围，使公益理念传播到每个人心中。 关于我们 南阳市同善社会服务中心是一家利用非国有资产，从事非营利性社会服务活动的非公募机构。本着“同心同善”的服务理念，致力于组织慈善宣传，树立慈善意识，普及慈善知识，开展公益活动。宣传中华民族传统美德，扶残助弱，大病救助等 。 捐赠回馈 感谢您的捐赠，为保障每一位捐赠人的权益，可以向河南省爱心助老基金会申请捐赠票据。由于邮寄成本需要从善款中出，而善款需要用于公益项目执行，所以公益组织无力承担每一次捐赠票据的邮寄成本。按照公益组织内部人力、经费的综合考虑，捐款满100元以上的用户，可以由基金会承担邮寄成本；捐赠未满100元的用户，需要您到付邮费或者选择发票扫描件发送至您邮箱。（基于邮寄成本考虑，建议您集中开取发票）如果您的捐赠是在48小时内，且未超过30天，可以直接在“腾讯公益-个人中心”进行线上申请，申请后可在个人中心查看处理进度。如已通过个人中心申请，请耐心等待，建议不要通过邮箱等方式重复申领。如果超出30天，或要开具企业抬头发票等其他诉求，请将“您的捐赠身份名称、捐赠具体时间，捐赠单号、所需发票的抬头、联系方式、详细邮寄地址”发送到2968654570@qq.com邮箱”. 票据说明 感谢您的捐赠，为保障每一位捐赠人的权益，可以向河南省爱心助老基金会申请捐赠票据。由于邮寄成本需要从善款中出，而善款需要用于公益项目执行，所以公益组织无力承担每一次捐赠票据的邮寄成本。按照公益组织内部人力、经费的综合考虑，捐款满100元以上的用户，可以由基金会承担邮寄成本；捐赠未满100元的用户，需要您到付邮费或者选择发票扫描件发送至您邮箱。（基于邮寄成本考虑，建议您集中开取发票）如果您的捐赠是在48小时内，且未超过30天，可以直接在“腾讯公益-个人中心”进行线上申请，申请后可在个人中心查看处理进度。如已通过个人中心申请，请耐心等待，建议不要通过邮箱等方式重复申领。如果超出30天，或要开具企业抬头发票等其他诉求，请将“您的捐赠身份名称、捐赠具体时间，捐赠单号、所需发票的抬头、联系方式、详细邮寄地址”发送到2968654570@qq.com邮箱”.","emotions":[]}
{"id":7855,"text":"“站在痛苦之外规劝受苦的人，是件很容易的事。” “身处痛苦之内的人，想要挽救自己，则很难。” 近年来，抑郁自杀的新闻屡见报端，很多人已经对抑郁症并不陌生了。 在人们的印象中，患有抑郁症的人是这样的：自闭、沉闷、不爱笑、没有交流欲望。但事实上，很多抑郁症患者都会在人前戴上精心伪装的面具，假装自己很活泼、很合群，而旁人根本无法发现这个秘密。 产妇、大学生、职场人士和老年人是抑郁症的高发人群。50%~80%的新妈妈，在产后一段时间内，都会表现出抑郁的情绪和症状。 产后抑郁症的发病率是15%-30%，它不仅困扰着一部分产后妈妈，也深刻影响着孩子的健康成长和许多家庭的幸福和谐，宝妈们要有休息照顾孩子的空间，产后抑郁防治知识传播也是非常重要的。 在母亲节将要来临之际，为了呼吁更多人关注并了解产后抑郁症，商盟公益基金会与福州福兴妇产医院计生协会等机构联合发起关爱抑郁症妈妈公益讲座活动，希望通过这样的方式倡导呼吁和推动社会关注孕产期在内的妈妈们的身心健康，带动更多的人关注并了解抑郁症的严重性，让产后妈妈提早预防，放松身心，享受亲子时光。 执行计划： 项目预算1、【项目预算】【配捐使用方向】：企业和腾讯配捐部分的预算计划将主要用于项目相关方向，99公益日结束并确认了“企业和腾讯配捐”具体金额后15天内，再补充详细预算表。2、【善款使用预案】 本项目“最低可执行金额”为36500元，若最终所募善款少于“最低可执行金额”，善款的变更使用方向为用于本机构其他同类公益项目。 3、【管理费说明】 项目执行费用的5.48%!用(MISSING)于福建省商盟公益基金会的行政管理费，用于机构办公用品费、行政人员费用、快递费、通讯费等。 执行计划1、安排志愿者实地访问，筛选出符合项目要求的帮扶女性名单；2、安排工作人员在农村或社区开展科普宣传；3、计划在三年内开展48期“关爱女性行动”配套活动，包括宣传教育、心理辅导、助力创业就业等；4、尤其对社会性贫困性女性群体予以体检、心理辅导等支持。 项目效果关爱呵护480名女性身心健康执行能力说明商盟公益基金会是公募慈善组织机构，2018年募捐善款82388964.15，公益支出78729610.38元、参与和主办公益项目数十项、受益人数达到1万人、覆盖地区包含福州、寿宁、古田等县市，受到当地政府和群众的高度赞誉。关于我们我会宗旨是“商协联盟，善行天下”。业务范围：资助社会困难群体及个人；资助教育、科技、文化、养老事业项目和山区基础设施建设；资助非物质文化遗产项目和禁毒公益宣传工作。我会面向全球商协会、侨商会及其会员、爱心人士进行募集资金；可为捐赠个人、企事业单位开具中华人民共和国财政部监制的捐赠税前扣除票据。我会携手全球闽商、侨商，令公益这一人类最悠久的社会优良传统变得可持续性发展。想要了解更多关于福建省商盟公益基金会的相关内容，请关注福建省商盟公益基金会微信公众号。票据说明如果您需要捐赠收据，请将捐款记录截图、捐赠人姓名、捐赠数额、邮寄地点等信息，发送邮件至smgyjjh@163.com（咨询电话：0591-83579115），我们的工作人员会为您处理。公益捐赠发票将在每月月底统一开具，并会在次月五号前寄出；5000元以上的捐赠将以快递方式寄出；100元以上5000元以下的捐赠将以挂号信方式寄出；100元及其以下的捐赠需要自取，金额可累计集中开具（需提供捐赠截图或银行汇款回单）。","emotions":[]}
{"id":31049,"text":"当儿媳妇决定与患精神病的儿子离婚时，年近六旬的周大叔老两口就明白了，这个家要陷入危机之中，两个年幼的小孙女没有了妈妈，儿子患精神病还要治疗，还需要人照顾，无奈家庭重担还要他们扛起来。 周大叔一家原本完整幸福：老两口，儿子儿媳，还有两个乖巧的孙女。儿子海涛，今年32岁，正值年富力强，家庭顶梁柱，加油干事业的时候，可是他现在几乎就是一个废人，还需要50多岁的妈妈时时刻刻看着他，照顾他，他的残疾证上明白的写着：残疾类型 ：精神 ，级别：二级！ 究其原因，这些年来，周大叔老两口也是身体多病，加上周大叔还有些残疾，上有老下有小，海涛的压力越来越大，加上自己本来性格内向，不善与人交谈，慢慢的就患上了精神病，家里的日子就更加难过了，妻子承受不住这样的家庭环境，就与他离婚了，当时两个女儿还小，都还不记事。自从妻子离开之后，海涛的病就越发严重了，经常一个人呆呆的站在那里，有人来了，他也没有任何反应，一脸的茫然，几乎感觉不到周围的人。这种状况下，工作也没办法做了，只能在家里呆着。 眼看家里要散了架了，周大叔为了一家人的生活，除了种着几亩地，还拖着残疾的身体出去到工地上干活，毕竟岁数大了，现在一身的病，经不起劳累。就在去年，不小心工地上出了一点状况，差点没命。随着身体越来越差，现在也只能在附近做一些零工。 周大妈身体也不太好，但是家里里里外外都离不开她，精神病儿子需要她照料，两个小孙女，今年一个上小学一年级，一个小学三年级，都还小，也需要有人来看管。除了要照料一家人的生活，她还要抽出时间下地干农活。 当志愿者来到周大叔家时，两个孩子都在学校，周大叔还在工地上没有回来，只有海涛和妈妈在家，海涛的病情显然相当严重，目光呆滞，有些不愿见人，也害怕见人，从头到尾没有说一句话，只是呆呆的看着。院子里凌乱不堪，周大妈一边收拾屋子一边说，实在是闲不下来，没办法！ 叙述起家里的事，周大妈好几次忍不住落下泪来，周大妈说，以前的时候，家里的日子还算能过，自从前些年海涛父亲生病后，家里花了不少钱，也借了一些外债，海涛也是为家里操心，拚命的干活养家，最后还是压力太大，精神出现了问题，让他受了那么多罪，加上离婚，也让两个小孙女失去了妈妈。 好在现在的政策好，对于这个困难的家庭，政府给予一些补助。现在海涛仍然在接受治疗，隔几天就要去医院一次，各种开支还是很大，靠着周大叔老两口种地、打零工挣钱，显然是力不从心，入不敷出。 周大妈说到这里有些伤心，可是能怎么办呢？周大妈心疼自己的老公，这么大岁数还要为了儿子，为了这个家奔波，她也担心儿子，如果他的病治不好，以后的日子怎么办？当老两口百年之后，难到要让精神病的儿子单独带着两个女儿过日子吗？ 周大妈说，现在只希望让儿子得到更好的治疗，尽快好起来，恢复正常，最起码能够自食其力，担负起应有的家庭责任，这样一家人还有希望。 让我们来帮帮这个陷入困境的家庭，让我们的爱托起这个家庭的希望。让海涛尽快恢复正常，老两口得到喘息，也让这个家庭重新步入正轨，让两个小女孩也重新感受到父爱，健康的成长！ 项目预算 为残疾的周大叔一家筹集慈善款6万元，用于生活补助和医疗补助。 （项目筹集善款总额的5%将作为河南省爱心助老基金会行政管理费用，用于维持基金会的日常开支，使更多的家庭得到救助，项目筹集善款总额的5%作为南阳市同善社会服务中心执行费用，此费用包含在项目总预算中。） 执行计划 项目正式立项上线后，我们会通过社交软文推广、自媒体推广以及志愿者宣传推广等形式进行项目的联合劝募工作，期间我们将及时反馈项目的进展信息，尽最大的努力给予受助对象帮助。若遇不可抗拒因素停止援助，剩余款项将用于基金会其它帮扶项目拨款使用。 执行能力说明 “困境老人家庭救助”是由河南省爱心助老基金会发起设立的救助公益项目，旨在帮助贫困大病患者筹集治疗费用及家庭的生活费用，减轻因家庭成员重疾所带给家中老人沉重的生活压力及心理负担。项目成立后，志愿者通过链接各种社会资源，向他们提供救助指导和帮助，共计帮扶200余位，间接受益人群1000余人，募集善款1000万余元，给命悬一线的他们，以生的力量，同时营造浓厚的社会公益氛围，使公益理念传播到每个人心中。 关于我们 南阳市同善社会服务中心是一家利用非国有资产，从事非营利性社会服务活动的非公募机构。本着“同心同善”的服务理念，致力于组织慈善宣传，树立慈善意识，普及慈善知识，开展公益活动。宣传中华民族传统美德，扶残助弱，大病救助等 。 捐赠回馈 感谢您的捐赠，为保障每一位捐赠人的权益，可以向河南省爱心助老基金会申请捐赠票据。由于邮寄成本需要从善款中出，而善款需要用于公益项目执行，所以公益组织无力承担每一次捐赠票据的邮寄成本。按照公益组织内部人力、经费的综合考虑，捐款满100元以上的用户，可以由基金会承担邮寄成本；捐赠未满100元的用户，需要您到付邮费或者选择发票扫描件发送至您邮箱。（基于邮寄成本考虑，建议您集中开取发票）如果您的捐赠是在48小时内，且未超过30天，可以直接在“腾讯公益-个人中心”进行线上申请，申请后可在个人中心查看处理进度。如已通过个人中心申请，请耐心等待，建议不要通过邮箱等方式重复申领。如果超出30天，或要开具企业抬头发票等其他诉求，请将“您的捐赠身份名称、捐赠具体时间，捐赠单号、所需发票的抬头、联系方式、详细邮寄地址”发送到2968654570@qq.com邮箱”. 票据说明 感谢您的捐赠，为保障每一位捐赠人的权益，可以向河南省爱心助老基金会申请捐赠票据。由于邮寄成本需要从善款中出，而善款需要用于公益项目执行，所以公益组织无力承担每一次捐赠票据的邮寄成本。按照公益组织内部人力、经费的综合考虑，捐款满100元以上的用户，可以由基金会承担邮寄成本；捐赠未满100元的用户，需要您到付邮费或者选择发票扫描件发送至您邮箱。（基于邮寄成本考虑，建议您集中开取发票）如果您的捐赠是在48小时内，且未超过30天，可以直接在“腾讯公益-个人中心”进行线上申请，申请后可在个人中心查看处理进度。如已通过个人中心申请，请耐心等待，建议不要通过邮箱等方式重复申领。如果超出30天，或要开具企业抬头发票等其他诉求，请将“您的捐赠身份名称、捐赠具体时间，捐赠单号、所需发票的抬头、联系方式、详细邮寄地址”发送到2968654570@qq.com邮箱”.","emotions":[]}
{"id":29528,"text":"福州是一座具有两千两百多年历史的古城，自古有“闽都”之称，它不仅有着悠久的历史传统，还有着深厚的文化积淀，有被称为“福州三宝”脱胎漆器、角梳、纸伞，还有名扬中外的寿山石雕、脱胎漆器、软木画，以及历史悠久的闽剧、评话、闽菜……但许多人对它的了解不是很全面有些方面甚至很缺乏。随着时代的进步，传统文化渐渐淡出了我们的生活和视线。更有一部分传统工艺已逐步消失，存在传承的断层。 青少年是传统文化的承接者也是传承者，加强青少年优秀传统文化教育至关重要，为此，发起“闽都文化进校园”项目，把福州当地的名人、美食、闽茶、古建筑、工艺、语言、服饰、戏曲、非遗等方面，系统性，完善性，全面性的进行推广与普及，并联合当地文化研究院和每个领域的传承人一同助力，以多种形式，设计各个专题，制作公益宣传片，用青少年更偏爱、易理解、易接受的方式精心设计内容结合课堂与课外活动进行推广普及，增加青少年对闽都文化的了解与悉知。 传承与推广中华优秀传统文化是中华民族儿女的责任与使命。我们希望，通过丰富的内容形式，能够给青少年带来更直接的体验，让他们更切身感受到闽都文化的魅力所在，成为新一代传统文化的传播者和延续者，使闽都文化绽放出耀眼光彩。 项目预算：素材收集：收集闽都文化信息资料（包括收集途中的交通、住宿、通讯费等），金额2000元；材料视频：对收集的材料、信息进行整理，视频制作等，金额5000元；场地租赁及宣传推广：进行文化展览，相关活动的开展、海报、展架等制作，金额9958元；公募机构管理费，占筹款总额的5%，金额892元；总计：17850元。 执行计划： 1. 从传统名人、美食、闽茶、古建筑、工艺、语言、服饰、戏曲、非遗等方面设计各个专题，通过线上本土知识PK赛，线下参演、体验活动、宣传片、艺人巡展、基地研学、一校一本特色等多种方式进行普及推广与延续。 2. 联系学校启动闽都传统文化之旅，弘扬社会正能量。 执行效果： 让青少年接受传统文化教育，感受闽都文化魅力。 项目预算1、【项目预算】【配捐使用方向】：企业和腾讯配捐部分的预算计划将主要用于项目相关方向，99公益日结束并确认了“企业和腾讯配捐”具体金额后15天内，再补充详细预算表。 2、【善款使用预案】本项目“最低可执行金额”为62000元，若最终所募善款少于“最低可执行金额”，善款的变更使用方向为用于本机构其他同类公益项目。3、【管理费说明】项目执行费用的6.45%!用(MISSING)于福建省商盟公益基金会的行政管理费，用于机构办公用品费，行政人员费用，快递费，通讯费等。 执行计划我们有一个20人专业摄影团队，第一阶段15部公益短视频将围绕一村一品、非遗传承、文化传承、正能量故事为主题拍摄公益电影或短视频，包括剧本创作、剧组筹建、影片拍摄、后期制作、视频宣发等工作。最后，将视频成片上传于各大视频网站免费播放，促进公益精神的传播。项目效果发布50部公益短视频，传播公益文化。执行能力说明商盟公益基金会是公募慈善组织机构，2018年募捐善款82388964.15，公益支出78729610.38元、参与和主办公益项目数十项、受益人数达到1万人、覆盖地区包含福州、寿宁、古田等县市，受到当地政府和群众的高度赞誉。关于我们我会宗旨是“商协联盟，善行天下”。业务范围：资助社会困难群体和个人；资助教育、科技、文化、卫生、养老事业项目和山区基础设施建设；资助非物质文化遗产项目和禁毒公益宣传工作；资助环境保护项目。我会面向全球商协会、侨商会及其会员、爱心人士进行募集资金；可为捐赠个人、企事业单位开具中华人民共和国财政部监制的捐赠税前扣除票据。我会携手全球闽商、侨商，令公益这一人类最悠久的社会优良传统变得可持续性发展。想要了解更多关于福建省商盟公益基金会的相关内容，请关注福建省商盟公益基金会微信公众号。 票据说明如果您需要捐赠收据，请将捐款记录截图、捐赠人姓名、捐赠数额、邮寄地点等信息，发送邮件至smgyjjh@163.com（咨询电话：0591-83579115），我们的工作人员会为您处理。公益捐赠发票将在每月月底统一开具，并会在次月五号前寄出；5000元以上的捐赠将以快递方式寄出；100元以上5000元以下的捐赠将以挂号信方式寄出；100元及其以下的捐赠需要自取，金额可累计集中开具（需提供捐赠截图或银行汇款回单）。","emotions":[]}
{"id":7535,"text":"各位好，我叫小韩（化名），今年29岁，家住在河南省周口市沈丘县留福镇郭六行政村小湾村。2014年我失去了父亲，不到两年奶奶也随父亲而去，家里现在六口人，爷爷，妈妈，我和老婆，弟弟，还有一个六个月的孩子，因为孩子还小，媳妇只能在家照顾宝宝，母亲在家务农，身体也不太好。我常年在外打工，弟弟还在上大学，家里生活过得是很艰苦，但是我相信总有一天会好起来的！ 然而天有不测风云。今年2月份，我的爷爷韩新（化名）身体突感不适，吃东西总是噎着，家里人就带着爷爷去县医院进行检查，检查出来是胃有问题，当时就开了点药吃，但过了一段时间爷爷脖子上又长了一个疙瘩，去小诊所看说是长的瘊子没什么事，后来发现越长越大，老人越来越瘦了，家里人不放心又带爷爷去了蚌埠医学院第一附属医院，检查结果出来后，令人不敢相信，是贲门癌，当时听到这个消息，自己都懵了，爷爷平时身体还可以，怎么会患上如此恶疾。 在医生的建议下，爷爷就在医院住下了，开始接受治疗，目前已经在放疗中。可是高额的治疗费用成为了摆在我们家面前的巨大难题，之前为了给爷爷治疗，在短短一个多月时间，家里已经花了40000多元，这些钱还有一大部分是借的，现在还欠医院5万多，如果再不尽快缴费随时会被医院停药。看着爷爷消瘦的样子我心痛不已！后续的大额治疗费用到现在还没有任何着落，我们家只是贫困家庭，抚养一家六口都已经让我十分吃力了，现在真的是到了山穷水尽的地步了。 爷爷这辈子吃了太多的苦，再加上老年丧子的打击，现在还要受病痛的折磨，说什么我也不会放弃一丝希望。恳请各位好心人士伸手相助，帮助我的爷爷让他摆脱病痛的折磨。 通过各方筹集资金，解决部分的手术费用，长期治疗和康复需要大家持续的帮扶。 项目预算1、【项目预算】我们筹集的善款将用于为重病患者及因患病导致家庭困难的群体度过难关，费用明细说明：备注：若项目长期帮助重病患者，则需要的金额将远超过预算。2、【善款使用预案】本项目“最低可执行金额”为10000元，若最终所募善款少于“最低可执行金额”，善款的变更使用方向为用于本机构其他同类公益项目。执行计划派工作人员在福建省内走访调查，收集重病患者数据，实地了解患者情况，将合理的需求记录在案，再把筹集到的金额合理分配，帮助重病患者及因患病导致家庭困难的群体度过难关。项目效果帮助30名贫困大病患者执行能力说明商盟公益基金会是公募慈善组织机构，2018年募捐善款82388964.15，公益支出78729610.38元、参与和主办公益项目数十项、受益人数达到1万人、覆盖地区包含福州、寿宁、古田等县市，受到当地政府和群众的高度赞誉。关于我们我会宗旨是“商协联盟，善行天下”。业务范围：资助社会困难群体及个人；资助教育、科技、文化、养老事业项目和山区基础设施建设；资助非物质文化遗产项目和禁毒公益宣传工作。我会面向全球商协会、侨商会及其会员、爱心人士进行募集资金；可为捐赠个人、企事业单位开具中华人民共和国财政部监制的捐赠税前扣除票据。我会携手全球闽商、侨商，令公益这一人类最悠久的社会优良传统变得可持续性发展。想要了解更多关于福建省商盟公益基金会的相关内容，请关注福建省商盟公益基金会微信公众号。票据说明如果您需要捐赠收据，请将捐款记录截图、捐赠人姓名、捐赠数额、邮寄地点等信息，发送邮件至smgyjjh@163.com（咨询电话：0591-83579115），我们的工作人员会为您处理。公益捐赠发票将在每月月底统一开具，并会在次月五号前寄出；5000元以上的捐赠将以快递方式寄出；100元以上5000元以下的捐赠将以挂号信方式寄出；100元及其以下的捐赠需要自取，金额可累计集中开具（需提供捐赠截图或银行汇款回单）。","emotions":[]}
{"id":6691,"text":"淮安癌友康复协会成立于2007年12月，经市社会组织登记管理机关批准成立且具有4A级资质的社会团体。自成立以来，坚持“科学抗癌、关爱生命”；深入社区、创建“康复之家”，积极开展多元化、综合性的康复活动（科普康复讲座、报告会抗癌经验交流、传授抗癌健身法等）。在市委市政府关心支持下，在市慈善总会的项目资助下，对因癌致贫、返贫家庭实施救助，慰问节假日和平时住院的家庭困难会员（患者），得到了市委、市政府领导充分肯定，协会的凝聚力不断增强。为促进我市癌症康复工作发挥了应有的作用，为构建和谐淮安作出了重要贡献。特别是我会自2016年以来，在市慈善“癌症康复进社区”项目资助下，取得了良好的社会效应。癌友丁健平，男，56岁，原清江浦中学(原市第三中学)校长。患直肠癌三期，2017年3月10日进行腹腔镜微创根治术。3月31日开始为期半年8个疗程的规范化疗。身体和精神遭受双重打击，由于生病前后的生活反差太大加之手术前后两便不畅，减重十多公斤，化疗及多次各种检查，对消化系统、神经系统、循环系统、排泄系统等多重伤害，厌食倦怠，反复腹泻便秘，持续近两年的手足神经性麻痛且伴有一年半的痔疮便血反应，还曾有连续三天扁桃体发炎发热，喝水吃饭难以下咽，连吐痰的力气都没有，甚至有过走路骑车跌倒的事情，这期间先后问诊十多家医院数十位医生，虽有一定的治疗效果，身心状态仍不够稳定。这些只有经历过的人才深有体会，为此时常会产生悲观失望、后悔纠结、犹豫彷徨、烦躁失眠、思虑忧愤、怨恨恐惧等负面情绪。目前，丁健平已是协会优秀志愿者，他发表了《生命的故事》等多篇文章，点亮更多人的康复路。告诫大家抗癌是一项长期复杂艰辛的系统工程，每个环节都要把握好，容不得半点松懈马虎和失误，稍有疏忽不慎，就有可能前功尽弃，功亏一篑。要保持心态稳定，积极参与群体抗癌活动;继续坚持科学运动，改进生活方式，切实重视均衡营养;继续综合适度治疗，全面及时规范复查。“癌症康复进社区”项目已实施五多年，作为重大疾病帮扶救助工作的重要组成部分，此项目一直发挥着癌症康复引领示范作用，受到癌友会员和肿瘤家庭成员的一致好评。该项目针对淮安市内且家庭成员皆无固定收入的困难家庭等开展一系列慈善公益救助活动，凡家庭困难癌友在医院住院治疗期间，每人每次将受助200-1000元治疗救助金。同时，在实施癌症进社区过程中，注重对公众特别是恶性肿瘤病患者开展宣传教育、心理疏导和帮扶救助等落到实处，真正做到为淮安全面建成小康社会发挥公益社会组织的应有作用，从而作出应有贡献！项目预算：1、新冠病毒疫情期间防控、消毒用品：01万2、打印防癌抗癌宣传图片展览和资料：0.5万元，3、康复进社区制作牌匾、规章制度、活动场所布置等：0.5万元；4、出版发行《康复益友》（99日增刊1000册）：0.3万元；6、开展各项康复活动（报告会、讲座、抗癌经验交流等：0.5万元；7、会员临终关怀：0.5万元；8、节日及平时慰问家庭困难会员（患者）支出1.0万元；9、志愿者补助(交通)费：0.3万元10、其他支出：0.3万元。项目执行计划： 项目预算1、【项目预算】项目总筹款目标为1000万元2、【善款使用预案】项目不设最低可执行金额，线上线下联动，确保项目顺利实施。 3、【管理费说明】项目不提取管理费用。执行计划1. “关爱青少年·慈善进校园”项目为全市在册的中、小学生及特殊教育学生提供的补充医疗保障，该群体中患重大疾病的个人，可获得约2万元\/人的医疗补助，执行时间为2021年5月至12月； 2. “学党史明理，助学子成才”项目对拟在全市二十所中小学建立党史教育室，为20所学校购买党史书籍、慈善书籍、图片和影视资料等有关教育教学资料。执行时间为2021年5月至12月； 3.“慈善淮安·计生润家”春节慰问活动在每年春节前开展，制定筛选条件，慰问淮安市约185户失独困难家庭，每户帮扶资金2600元，执行从2022年1月开始，春节前执行完毕；4. “慈善淮安·阳光助医”救助项目对困难家庭患有重大疾病医疗自负部分产生的医疗费用，按不同的比例标准给予救助，预计每人5000元，约14人受益，执行时间为2021年5月至12月；重点开展淮阴区困难家庭大病救助活动，为重病困境人群减轻经济负担，助力困境人群术后康复。补贴标准为2000元\/人，预计200人受益，执行时间为2021年5月至12月；重点开展淮阴区符合条件患病困难家庭儿童大病救助活动。为重病患儿减轻家庭经济负担，助力困境儿童全面健康成长，补贴标准为5000元\/人，预计80名儿童受益，执行时间为2021年5月至12月；5. “慈善淮安·关爱晚年”项目，由市慈善总会会同市退役军人事务局，与市人保财险公司协作，为全市在乡老复员军人提供救助慰问，慰问金为每人1000元，预计约100人受益，执行时间为2021年5月至12月； 6.“博爱送万家”项目，对城乡特困家庭、自然灾害和突发事件的受难者开展帮扶，补贴标准为1000元\/户，预计1000户家庭受益，执行时间为2021年5月至12月； 7.“爱的接力”项目，为加强造血干细胞捐献、遗体器官（组织）捐献工作，全年拟新招募造血干细胞捐献志愿者100名以上，对志愿者进行营养补贴，补贴标准为2000元\/人，预计100人受益，执行时间为2021年5月至12月；执行能力说明20年来，淮安市慈善总会和各级慈善组织有效实施了助医、助困、助学、助老等系列救助项目，打响了“慈善淮安”救助品牌。2020年，共募集善款2169.36万元，募集抗疫款物1535.61万元。总会成立以来，累计接受捐赠款物5.34亿元，累计支出5.16亿元，救助各类困难群众7万余人次。关于我们淮安市被中华救助资金会表彰为中国爱心城市，三次入选中国城市公益慈善指数100强。淮安市慈善总会始终秉持“扶危济困、乐善好施”的慈善理念，广泛募集善款，积极实施各项救助，大力宣传慈善文化，逐渐完善体制建设。总会先后获得了 “4A级社会组织” 、药品援助项目“最佳新地区奖”、第五届“江苏慈善奖”最具影响力慈善组织等荣誉。捐赠回馈票据说明票据开取：鉴于捐赠票据开具及邮寄等各项成本，江苏省慈善总会可以为捐赠100元以上爱心人士单独开具由财政部门监制的捐赠收据，并出具捐赠证书。票据开具时间及流程：您可以在捐赠后30天内，登录“腾讯公益—个人中心—我的捐赠票据”进行在线申请，申请后可在个人中心查看处理进度。如已通过个人中心申请，请耐心等待，请不要通过邮箱等方式重复申领。如果超出30天，或有其他诉求，请拨打咨询电话：025-86639981、025-86635571。","emotions":[]}
{"id":16455,"text":"简单的幸福已破碎 我是陈健（化名），我为身患急性B淋巴细胞白血病的妻子向社会好心人求助！我的妻子名叫魏红（化名），今年27周岁，我们是福建省福清市海口镇岑兜村人，我和妻子养育了一儿一女两个孩子，大的5周岁，小的2周岁，如果不是妻子这个疾病，我们能抚养孩子们慢慢长大，过普通家庭的生活，我们就已经很知足了！ 然而简单的幸福往往很难，意外总在不经意间降临，摧毁这简单的幸福。今年4月初，妻子觉得上楼梯非常吃力，还发现身上有淤青，很久都没有消退，我们就带着妻子去医院做了血常规检查。通过检查，发现妻子血液里白细胞高的离谱！医生初步怀疑是白血病，建议我们去福州更大的医院做进一步的检查。 妻子被确诊急性B淋巴细胞白血病 我一刻都不敢怠慢，带着妻子来到了福建省附属协和医院求医，医生看了之前的检查报告，安排我们做了骨穿，看着妻子被抽血痛苦的表情，我这个做丈夫的很不忍心。 经过十几天的焦急等待，妻子送检的报告出来了！被确诊为急性B淋巴细胞白血病，当这几个可怕的字眼映入我们眼帘，我们怎么也没有想到这个可怕的疾病会发生在我们身边，医生告诉我们这个类型的白血病急需进行骨髓移植！ 农村家庭无力支付高额骨髓移植费用 急性B淋巴细胞白血病复发几率大，而且一旦复发就可能会有生命危险，治疗费用需要几十万！如果不幸出现感染，出现发烧等症状…医疗费用就更是一个无底洞，听到这个消息，我们都崩溃了，妻子还这么年轻，家里两个孩子还那么小需要照顾，我们这个农村家庭该怎么办？ 到目前为止，妻子已经进行了一个疗程的化疗，费用将近6万。后期还需要几个疗程的化疗，以及急需骨髓移植，高额的医疗费用对我们这个普普通通的农村家庭来说实在负担不起！可是妻子还这么年轻，我们不能就这样放弃，不管怎么样，我也要为了妻子，为了孩子治好妻子的病！ 希望好心人能伸出援手，帮帮我们这个急需骨髓移植的患病家庭。 通过各方筹集资金，解决部分的手术费用，长期治疗和康复需要大家持续的帮扶。 项目预算1、【项目预算】我们筹集的善款将用于为重病患者及因患病导致家庭困难的群体度过难关，费用明细说明：备注：若项目长期帮助重病患者，则需要的金额将远超过预算。2、【善款使用预案】本项目“最低可执行金额”为10000元，若最终所募善款少于“最低可执行金额”，善款的变更使用方向为用于本机构其他同类公益项目。执行计划派工作人员在福建省内走访调查，收集重病患者数据，实地了解患者情况，将合理的需求记录在案，再把筹集到的金额合理分配，帮助重病患者及因患病导致家庭困难的群体度过难关。项目效果帮助30名贫困大病患者执行能力说明商盟公益基金会是公募慈善组织机构，2018年募捐善款82388964.15，公益支出78729610.38元、参与和主办公益项目数十项、受益人数达到1万人、覆盖地区包含福州、寿宁、古田等县市，受到当地政府和群众的高度赞誉。关于我们我会宗旨是“商协联盟，善行天下”。业务范围：资助社会困难群体及个人；资助教育、科技、文化、养老事业项目和山区基础设施建设；资助非物质文化遗产项目和禁毒公益宣传工作。我会面向全球商协会、侨商会及其会员、爱心人士进行募集资金；可为捐赠个人、企事业单位开具中华人民共和国财政部监制的捐赠税前扣除票据。我会携手全球闽商、侨商，令公益这一人类最悠久的社会优良传统变得可持续性发展。想要了解更多关于福建省商盟公益基金会的相关内容，请关注福建省商盟公益基金会微信公众号。票据说明如果您需要捐赠收据，请将捐款记录截图、捐赠人姓名、捐赠数额、邮寄地点等信息，发送邮件至smgyjjh@163.com（咨询电话：0591-83579115），我们的工作人员会为您处理。公益捐赠发票将在每月月底统一开具，并会在次月五号前寄出；5000元以上的捐赠将以快递方式寄出；100元以上5000元以下的捐赠将以挂号信方式寄出；100元及其以下的捐赠需要自取，金额可累计集中开具（需提供捐赠截图或银行汇款回单）。","emotions":[]}
{"id":28641,"text":"今年66岁的张爷爷，原本是一个性格开朗爱说爱笑，勤劳肯干的人，无论如何也想不到，最终他成了低保户，靠政策补贴生活。张爷爷家在偏远一些的农村，从小家里穷，没有什么文化，但是除了在家种地，还不间断打零工，靠着双手，日子也过得去，他也曾有过对幸福生活的向往，他想通过自己的努力把日子过得好一些。张爷爷的妻子大张爷爷一岁，两个人共同努力，虽然家庭底子薄，比较困难，但是两个人相信日子总会好起来的。 可是生活并非那么的一帆风顺，虽然两个人都很努力，一路坎坎坷坷，幸福总是可望而不可及，半辈子的辛劳也没有改变命运，反而连续受病魔折磨打击，最终生活陷入了困顿之中。 张爷爷床头的桌子上，整整齐齐的摆满了各种药品，这都是两个人平时要吃的药，不大的房间里堆集着各种陈旧的杂物，一大一小两张床几乎要把屋子占满了，张爷爷说，大床是妻子的，而小床则是他的，这样方便晚上起来照顾妻子。 妻子的偏瘫已经有8年多了。8年前，由于脑出血，就留下了偏瘫的后遗症，一边身子用不上力，就在两年前，再次出现脑出血，经过抢救，总算保住的性命，可是这一次说话也受到了影响，已经不能清楚的用语言表达自已的意思，为了给妻子治病，刘爷爷花光了自己多年的积蓄，日子也过的紧巴巴的。 屋漏偏遇连阴雨！就在去年，妻子不小心在院子里摔了一脚，大腿粉碎性骨折，送到医院后，刚开始做保守治疗，可是岁数大了，加上原来的病，自己不会动，治疗的效果不明显，为了能让妻子站起来活动活动，不得不做了手术，还要不间断的做康复理疗。整个手术花掉了七万多元，这笔钱对于张爷爷来说是笔巨款，张爷爷硬着头皮挨个亲戚朋友借，而这些欠款至今还没有还清，张爷爷一直念念不忘。妻子岁数大了，严重偏瘫后遗症，活动受限，又失去语言功能，不能表达自己意思，造成身体很难恢复，医生建议去做康复治疗，可是家里已经是家徒四壁了，张爷爷不知道下一步该怎么办。 欠的外债需要还，生活还要继续，张爷爷种了几亩地，白天下地干活，做饭洗衣，还要照顾妻子，长期劳累和心理压力，张爷爷患有高血压、心脏病，每天需要吃药维持，随着年龄的增大，张爷爷一个人有些吃不消了，张爷爷说快要坚持不下去了，又不得不咬牙坚持。 多年来不幸生活的折磨，张爷爷已经身心俱疲，有时候他跟妻子诉说一下这些年吃的苦，受的累，可是每天妻子都是呆呆的坐着，一动不动，不能说一句话，不能给他任何回应，想起夫妻二人当年一起为了生活而努力的情景，张爷爷有些伤感。 日子在艰难困苦中前行，看不到任何的希望，不知道这样的生活还要到什么时候，张爷爷希望在有生之年，不要再有变故，少受病痛的折磨，妻子还能够站起来，能够和他聊聊天，这对张爷爷来说就已经非常知足了。 每个人都有追求幸福的权利，让我们在追求幸福的同时，帮帮还正处于困苦中的张爷爷，让这对苦难的老夫妇晚年能够得到一些安慰。 项目预算 为困境中的张爷爷夫妇筹集慈善款5万元，用于生活补助和医疗补助。 （项目筹集善款总额的5%将作为河南省爱心助老基金会行政管理费用，用于维持基金会的日常开支，使更多的家庭得到救助，项目筹集善款总额的5%作为南阳市同善社会服务中心执行费用，此费用包含在项目总预算中。） 执行计划 项目正式立项上线后，我们会通过社交软文推广、自媒体推广以及志愿者宣传推广等形式进行项目的联合劝募工作，期间我们将及时反馈项目的进展信息，尽最大的努力给予受助对象帮助。若遇不可抗拒因素停止援助，剩余款项将用于基金会其它帮扶项目拨款使用。 执行能力说明 “困境老人家庭救助”是由河南省爱心助老基金会发起设立的救助公益项目，旨在帮助贫困大病患者筹集治疗费用及家庭的生活费用，减轻因家庭成员重疾所带给家中老人沉重的生活压力及心理负担。项目成立后，志愿者通过链接各种社会资源，向他们提供救助指导和帮助，共计帮扶200余位，间接受益人群1000余人，募集善款1000万余元，给命悬一线的他们，以生的力量，同时营造浓厚的社会公益氛围，使公益理念传播到每个人心中。 关于我们 南阳市同善社会服务中心是一家利用非国有资产,从事非营利性社会服务活动的非公募机构。本着“同心同善”的服务理念,致力于组织慈善宣传,树立慈善意识,普及慈善知识,开展公益活动。宣传中华民族传统美德,扶残助弱,大病救助等。 捐赠回馈 感谢您的捐赠，为保障每一位捐赠人的权益，可以向河南省爱心助老基金会申请捐赠票据。由于邮寄成本需要从善款中出，而善款需要用于公益项目执行，所以公益组织无力承担每一次捐赠票据的邮寄成本。按照公益组织内部人力、经费的综合考虑，捐款满100元以上的用户，可以由基金会承担邮寄成本；捐赠未满100元的用户，需要您到付邮费或者选择发票扫描件发送至您邮箱。（基于邮寄成本考虑，建议您集中开取发票）如果您的捐赠是在48小时内，且未超过30天，可以直接在“腾讯公益-个人中心”进行线上申请，申请后可在个人中心查看处理进度。如已通过个人中心申请，请耐心等待，建议不要通过邮箱等方式重复申领。如果超出30天，或要开具企业抬头发票等其他诉求，请将“您的捐赠身份名称、捐赠具体时间，捐赠单号、所需发票的抬头、联系方式、详细邮寄地址”发送到2968654570@qq.com邮箱”. 票据说明 感谢您的捐赠，为保障每一位捐赠人的权益，可以向河南省爱心助老基金会申请捐赠票据。由于邮寄成本需要从善款中出，而善款需要用于公益项目执行，所以公益组织无力承担每一次捐赠票据的邮寄成本。按照公益组织内部人力、经费的综合考虑，捐款满100元以上的用户，可以由基金会承担邮寄成本；捐赠未满100元的用户，需要您到付邮费或者选择发票扫描件发送至您邮箱。（基于邮寄成本考虑，建议您集中开取发票）如果您的捐赠是在48小时内，且未超过30天，可以直接在“腾讯公益-个人中心”进行线上申请，申请后可在个人中心查看处理进度。如已通过个人中心申请，请耐心等待，建议不要通过邮箱等方式重复申领。如果超出30天，或要开具企业抬头发票等其他诉求，请将“您的捐赠身份名称、捐赠具体时间，捐赠单号、所需发票的抬头、联系方式、详细邮寄地址”发送到2968654570@qq.com邮箱”.","emotions":[]}
{"id":9073,"text":"民以食为天。日常生活中，许多家长并不知道一些常见的食物，可能会对孩子的身体健康造成危害，这其中的原因就是食物不耐受。这是一种复杂的变态反应性疾病，研究表明，食物不耐受会影响或加重自闭症儿童的一系列行为、情绪，或产生一系列可觉察的生物学症状，而自闭症儿童不耐受的食物大部分都是常见或常吃食物。目前福州有自闭症的孩子将近1000人，可还未出现一家机构或学校从饮食健康角度给予自闭症儿童成长的关爱。 面对当前没有医疗手段可以治愈自闭症，我们不仅要对自闭症儿童赋予理解与陪伴，也需要关爱他们舌尖上的健康。福州博厚悠久健康管理有限公司联合福建省商盟公益基金会发起本项目，邀请专业医务人员走进福州自闭症学校，开展以“自闭症健康与饮食的关系”为主题的讲座，向家长们科普相关饮食健康知识，让他们了解食物不耐受的危害性，从而重视自闭症儿童的饮食健康。 项目计划为100名自闭症儿童进行抽血取样，进行专业检测和分析后，由营养师制定个性化饮食方案。专业的营养师团队会为每一位孩子家长做一对一的沟通辅导，并监测未来时长半年的饮食调整方案，提出合理的饮食建议。同时，我们会对家境贫困的自闭症患者家庭提供帮扶。 自闭症儿童也被称为星星上的孩子，他们仿佛住在遥远的星球上，只在自己的世界里闪烁。这是一个数量不断增加，却不为社会所广泛关注和理解的群体。我们希望通过此项目，能发动更多社会各界爱心人士能够关注自闭症儿童群体，关爱他们的身体健康，一起助力星孩饮食计划，从饮食上为自闭症儿童成长护航。 项目预算： 执行计划： 建立星孩饮食计划项目组，落实项目工作职责。组织开展自闭症健康与饮食讲座，为100名自闭症儿童进行抽血取样，监测跟踪为期半年的饮食调整方案，帮扶贫困自闭症患者家庭。 执行效果： 为100名自闭症儿童调整饮食方案。 项目预算1、【项目预算】注：若是考虑到为某些残疾人士提供长期帮扶，则使用资金将会超过预算。【配捐使用方向】：企业和腾讯配捐部分的预算计划将主要用于项目相关方向，99公益日结束并确认了“企业和腾讯配捐”具体金额后15天内，再补充详细预算表。 2、【善款使用预案】本项目“最低可执行金额”为10000元，若最终所募善款少于“最低可执行金额”，善款的变更使用方向为用于本机构其他同类公益项目。3、【管理费说明】项目执行费用的7.25%!用(MISSING)于福建省商盟公益基金会的行政管理费，用于机构办公用品费、行政人员费用、快递费、通讯费等。执行计划1.组织工作人员详细收集残疾人的数据，派志愿者实地了解残疾人的身体情况和家庭情况，并确保我们帮扶的残疾对象持有残疾证。2.把筹集到的金额合理分配，慰问困境的残疾人。3.组织专业的医疗团队为残疾人进行义诊、体检等。 4.我们已对接福建省海峡数字国际信息交流中心、福建省互联网企业发展促进会、福建省花卉销售业协会、整形医院等，将会成立专项小组针对如何帮扶残疾人提高生活水平进行讨论，组织专业人员为残疾人的务工、教育提供相对应的指导、培训及法律咨询等。5.具体的技能培训以及医疗帮扶，类似于互联网创业帮扶、插花技能、暖心陪伴自闭症等，将会发起子项目对应推广，切实帮助到需要帮助的残疾人，改善他们的生活质量。项目效果帮助至少100位残疾人提高生活水平。执行能力说明商盟公益基金会是公募慈善组织机构，业务范围包括资助社会困难群体及个人，资助教育、科技、文化、养老事业以及禁毒公益宣传工作，2018年募捐善款82388964.15，公益支出78729610.38元、参与和主办公益项目数十项、受益人数达到1万人、覆盖地区包含福州、寿宁、古田等县市，受到当地政府和群众的高度赞誉。关于我们我会宗旨是“商协联盟，善行天下”。业务范围：资助社会困难群体及个人；资助教育、科技、文化、养老事业项目和山区基础设施建设；资助非物质文化遗产项目和禁毒公益宣传工作。我会面向全球商协会、侨商会及其会员、爱心人士进行募集资金；可为捐赠个人、企事业单位开具中华人民共和国财政部监制的捐赠税前扣除票据。我会携手全球闽商、侨商，令公益这一人类最悠久的社会优良传统变得可持续性发展。想要了解更多关于福建省商盟公益基金会的相关内容，请关注福建省商盟公益基金会微信公众号。票据说明如果您需要捐赠收据，请将捐款记录截图、捐赠人姓名、捐赠数额、邮寄地点等信息，发送邮件至smgyjjh@163.com（咨询电话：0591-83579115），我们的工作人员会为您处理。公益捐赠发票将在每月月底统一开具，并会在次月五号前寄出；5000元以上的捐赠将以快递方式寄出；100元以上5000元以下的捐赠将以挂号信方式寄出；100元及其以下的捐赠需要自取，金额可累计集中开具（需提供捐赠截图或银行汇款回单）。","emotions":[]}
{"id":30045,"text":"你生活在如此美好的现在，我们真正丰衣足食，我们的生活幸福美好，但是你可曾想过现今社会中在农村山区依然存在困难群众，特别是穷困孤独老人，他们无儿无女，他们老无所依，他们穷困潦倒，他们没有一件像样的衣服，一年四季他们未曾吃过一顿可口的饭菜。 值2019年9月9日公益日来临之际，平江县爱在夕阳公益协会得到县民政局的支持和市民政局的号召，于4月初我协会就组织执行会、理事会开会，对本协会两年多所资助的空巢老人进行深入摸底，对行动不便、住房破旧、长年身体不好的四十多位老人实行一对一的护助。特在2019年99公益日借腾讯平台进行募捐，响应国家号召，大手牵小手，帮贫救困，实现一对一地照顾老人。 47名老人必须安排47个义工一星期一次探访慰问，给老人精神和物资照顾，让行动方便的有远房亲属的老人代养产蛋土鸡，每人一百只，协会提供工资食物，由搭桥人一并送上门，产蛋后蛋由协会代销。值此99公益日，协会执行会理事一致同意进行公募，让老人生活稍有保障，减轻志愿者压力，让老人看到未来和希望。 为孤寡老人检查身体。 帮助孤寡老人收拾家务 为孤寡老人送去生活必需品。 帮助孤寡老人理发。 帮助孤寡老人洗脚。 项目预算 1、【项目预算】 资助平江地区47位贫困老人养产蛋鸡计划每一个老人养鸡一百只，让亲属照顾和帮助协养，采购优质产蛋鸡15元一只 鸡饲料100斤\/130元， 养鸡食物一年26斤，协助饲养人工工资一年2000元。 项目总预算323360元，300000元通过腾讯公益平台筹集，23360元由爱在夕阳协会自筹。 2、【善款使用预案】 本项目“最低可执行金额”为0元，若最终所募善款少于“最低可执行金额”，善款的变更使用方向为资助贫困老人。 3、【管理费说明】 本项目不收取管理费 本项目公募机构不收取任何管理费，项目所产生的执行成本有公募机构自筹解决。 配捐使用方向：企业和腾讯配捐部分的预算计划将主要用于项目相关方向，99公益日结束并确认了“企业和腾讯配捐”具体金额后15天内，再补充详细预算表 执行计划 预计2019年9月中旬开始在平江选优质养殖户采购产蛋鸡5000只左右，重阳节之前通过搭桥人和义工将鸡苗以及饲料送给孤寡老人。 9月下旬通过搭桥人和义工为孤寡老人选择亲戚或者邻居协助帮忙饲养产蛋鸡。 执行能力说明 直至2018年，已经发展爱心成员达到上千人，融合了重庆，香港、四川、广东、广西、河南、安徽、上海，以及湖南等省市的爱心成员，2018年直接资助孤苦老人92人，其中大部分为长期资助，共为社会奉献资金与物资总价三十余万，组织志愿活动十几场，累计参与志愿者1000余位。 关于我们 平江爱在夕阳公益协会成立于2017年4月20日，是民间自发组织社会团体，主要关注资助70岁以上孤寡老人生活需要基本物资，采用一对一的义工标牌负责至老人去世，两年多已经资助了全县百多位老人，并且关注确实困难的病痛家庭二十来户，长期开展大型公益活动。 捐赠回馈 票据说明 【感谢您的捐赠】为保障每一位捐赠人的权益，可以向岳阳市慈善基金会申请捐赠票据。由于邮寄成本需要从善款中出，而善款需要用于公益项目执行，所以公益组织无力承担每一次捐赠票据的邮寄成本。按照公益组织内部人力、经费的综合考虑，捐款满1000元以上的用户，可以由岳阳市慈善基金会承担邮寄成本；捐赠未满1000元的用户，需要您到付邮费，请您谅解！如果您的捐赠是在48小时内，且未超过30天，可以直接在“腾讯公益-个人中心”进行线上申请，申请后可在个人中心查看处理进度。如已通过个人中心申请，请耐心等待，建议不要通过邮箱等方式重复申领。如果超出30天，或要开具企业抬头发票等其他诉求，请直接电联岳阳市慈善总会0730-8878233。","emotions":[]}
{"id":11538,"text":"随着人口老龄化趋势加剧，老年性疾病高发，听觉系统的生理退化或药物、疾病等其它原因，会使老年人呈现出不同程度的听力障碍，严重影响着老年人的生活质量。【案例】2019年4月，78岁的吴婆婆出门散步，在离家不远的路口被一辆小车撞倒，所幸司机反应迅速，尚未酿成大错，而吴婆婆则右脚骨折，腰椎本身有伤，伤上加伤，经过一段时间治疗和缓慢恢复，且能坐上轮椅。但因吴婆婆年纪较大，身体恢复较慢，治疗康复的这段时间很是吃了不少苦，极大地影响了家人的正常生活。 吴婆婆略有好转，女儿就立刻带吴婆婆到某听力中心做听力检测，验配助听器。提起这件事，女儿很是愧疚，吴婆婆这几年听力不好，平时在家大声跟她说话也听不清，敲门声、电话响也基本听不到，后来她又觉得被冷落，所以不爱说话了。本来以为只是听力减退没什么大问题，谁知老人出门散步，经过路口时没注意来车，更没听见司机鸣喇叭，才酿成了车祸。“经过此事才深深觉得听力不好真的是会造成严重后果的！即使家里再困难，也必须要给我妈妈配个助听器，不能让老人再遭罪了。” 听力损失虽然不会直接危害生命，但会给老年人及其家人带来不可预料的伤害。除却会导致上述意外事件的发生，更因为听不清，与家人交流时需要重复且大声，长此以往，双方都会感觉焦虑，而老人更会逐渐减少与家人和社会的交流热度，觉得备受冷落，更有甚者总是多疑别人是否在说自己坏话。长期郁结于心不能言表，更易导致心理疾病和老年痴呆。关爱老人，从与老人息息相关的日常生活需求开始，为老人营造一个健康、便捷、舒适、温情的生活环境，需要大家一起努力。项目预算1. 善款使用方案 本项目“最低可执行金额”为60000元，若最终所募善款少于“最低可执行金额”，善款的变更使用方向为帮助其它需要帮助的困难老人。2. 管理费说明 管理费开支为总善款的10%，用于重庆市阳光助老中心行政管理费，用于机构办公用品费、行政人员费用、快递费、通讯费等。执行计划 项目由重庆市阳光助老中心发起，拟通过6－8个月时间，为重庆市60名听力障碍的贫困老年人提供助听器验配帮扶。服务时间：2020年8月－2021年4月帮助地区：重庆地区帮扶对象：困难听力障碍老人执行能力说明 重庆市阳光助老中心成立以来，以助老服务为宗旨，开展各种助老为老服务公益项目，拥有丰富的项目执行经验和专业的项目执行团队。先后开展了“幸福夕阳”关爱空巢老人心理团队辅导社区行项目、“阳光助老行动——助老复明、复听工程”公益项目、“爱心助老慰问”公益项目等，总共已累计为超过30万老年人提供各类咨询帮扶和定向服务。于2011年12月，获得由重庆市民政局颁发的“市级先进社会组织”称号；2012年12月获得由重庆市精神文明建设委员会、重庆市老龄工作委员会共同颁发的“敬老模范单位”；2014年6月，获得由重庆市老龄工作委员会颁发的“敬老模范单位”。发票说明 基于人工成本、工作效率等方面考虑，重庆市慈善总会将为捐款金额500元（含）以上需要票据的爱心网友开具捐赠票据。索取票据请发送捐赠截图（包括捐赠项目，捐赠金额和交易单号）、发票抬头、收件地址、邮编信息、联系人、电话等至邮箱：921593235 @qq.com，在收到捐赠网友提出的开具发票申请邮件后，我们会尽快开具票据。凡是没有索要发票的捐赠人，我们将统一开具“一批爱心人士”的捐赠票据。所开所有票据金额总和为项目所筹资金总额，并向社会公开爱心捐赠情况。联系电话： 023-63600089 扶贫济困、乐善好施是中华民族的传统美德，践行公益、传递爱心也是现代社会的基本价值。“慈善事业是惠及社会大众的事业，是社会文明的重要标志，是一种具有广泛群众性的道德实践，慈善事业在促进社会和谐中的作用日益显现。大力发展慈善事业，是调动社会资源解决困难群众生产生活问题的一条重要途径，对于协调各方面的利益关系，促进城乡之间、地区之间、民族之间的和谐发展，促进人与人之间的和谐相处，推动先富帮未富、最终实现共同富裕，具有重大的意义和作用。” 重庆市慈善总会作为重庆市社会力量助力脱贫攻坚的重要力量，对重庆市脱贫攻坚和城乡济困工作发挥了重要的补充作用。为充分发挥慈善救助在扶贫攻坚中的拾遗补缺作用，重庆市慈善总会、重庆市慈善捐赠服务中心、重庆市阳光助老中心强强联手，发挥各自优势，整合社会资源，共同推出“巴渝助老扶贫”品牌项目，旨在针对脱贫攻坚的重要环节—助老扶贫，凝聚社会爱心力量，为生活贫困或有特殊困难的老人送去温暖。 项目预算1、项目预算表本项目所有捐赠款项将作为重庆市慈善总会、重庆市慈善捐赠服务中心、重庆市阳光助老中心—“巴渝助老扶贫”专项资金。款项在社会各界监督下使用，并会定期向社会公示使用情况，具体标准根据善款多少再定。筹款计划目标及基本用途如下：2、项目预算说明 （1）本项目预算为母项目综合预算。该项目公众捐赠、腾讯配捐和企业配捐都将用于本项目。（2）按照相关法律法规，可提取不超过10%!的(MISSING)项目管理费用，用于项目维护等必要行政支出、人力成本等。（3）该项目筹集资金将进入重庆市慈善总会专用账户，根据该项目具体用途专款专用，项目款项使用以实际开展情况为准。执行计划（1）本（母）项目在2019年5月份上线，具体子计划按照每事一议的方式推进（2）项目实施过程中将实时公布项目进展，请广大爱心人士共同监督。（3）本项目的款项使用及实施计划请参照对应子计划。项目效果拟帮扶1万名困难老人，10万老年人受益。执行能力说明重庆市慈善总会2018年公益收入375114520.54元，支出292933296.09元，实施项目上百个，惠及困难群众50万余人。 重庆市阳光助老中心以助老服务为宗旨，成立以来已累计为超过30万人提供各类咨询帮扶和定向服务。关于我们 重庆市慈善总会成立于1995年，是重庆市首批5A级社会组织，是由热心慈善事业的公民、法人及其他社会组织自愿参加的全市性非营利性社会组织；是依法登记注册、具有独立法人资格和公募资格的公募基金会。 重庆市慈善捐赠服务中心成立于2008年4月，为重庆市民政局管理的处级事业单位，主要职责为：为促进慈善事业发展提供服务。 重庆市阳光助老中心成立于2009年5月，是在重庆市民政局正式注册的非营利性助老机构。发展宗旨是：敬老、爱老、助老、共建和谐社会。捐赠回馈票据说明 基于人工成本、工作效率等方面考虑，重庆市慈善总会将为需要票据的爱心网友开具捐赠票据。索取票据请发送捐赠截图（包括捐赠项目，捐赠金额和交易单号）、发票抬头、收件地址、邮编信息、联系人、电话等至邮箱：921593235 @qq.com，在收到捐赠网友提出的开具发票申请邮件后，我们会尽快开具票据。凡是没有索要发票的捐赠人，我们将统一开具“一批爱心人士”的捐赠票据。所开所有票据金额总和为项目所筹资金总额，并向社会公开爱心捐赠情况。联系电话： 023-63600089","emotions":[]}
{"id":9165,"text":"他们有着明亮的眼睛，却拒绝和他人对视；他们拥有正常的听力，却对亲人的呼唤充耳不闻；他们能正常发声，却又不与他人交流；但在部分脑思维领域能力超强。他们是就像天上的星星一样闪烁着微弱的光芒，孤单地行走在茫茫人海中，他们是自闭症儿童，也被称为“星星上的孩子”。他们渴望融入社会大集体，渴望受到社会的接纳和关爱。 帮助这些孩子创造良好的环境，需要专业的康复治疗和引导。为此，福州市金色儿童语训康复中心联合福建省商盟公益基金会发起本项目，针对孤独症（自闭症）、智力低下、多动症、感觉统合失调、发育迟缓、学习障碍、专注力缺陷等问题孩子展开有针对性的干预训练。 项目通过购买干预训练教具、改造干预训练教学场地，为孩子们打造良好的教学环境。自闭症孩子可能终生无法治愈，对困难家庭来说康复训练的费用负担过重，且需要一辈子的坚持和经济支撑。我们会为困难家庭的自闭症儿童提供减免干预训练学费方面的救助。特殊教育老师非常稀缺，专业对口的教师较少，且没有寒暑假。项目将开展在校老师的职业培训和心理辅导，让在校老师能够给予自闭症儿童更好的关爱和服务。 同时，针对大龄智障人士，进行安全托管，保证对大龄智障人士生命的看守。有部分大龄智障人员早期进行过训练，通过社会实践是可以接触社会、寻求工作的。为每个智障人士进行岗位设计和培训，摆脱其未来对社会和家庭的依赖，让他们未来能有尊严的生存下去。 许多人都不了解，自闭症孩子的康复训练是一个漫长而复杂的过程，不仅需要专业和耐心，更需要的是社会各界的关爱和理解。我们希望，通过项目能够帮助更多自闭症孩子提高生活质量，更好的融入社会，有尊严的活着。 项目预算： 执行计划： 1. 购买干预训练教具，改造干预训练教学场地 2. 帮扶困难家庭，减免干预训练学费 3. 开展在校老师的职业培训和心理辅导 4. 针对大龄智障人士安全托管 5. 针对智障人士进行岗位设计和培训 执行效果： 帮助更多自闭症孩子提高生活质量，更好的融入社会。 项目预算1、【项目预算】注：若是考虑到为某些残疾人士提供长期帮扶，则使用资金将会超过预算。【配捐使用方向】：企业和腾讯配捐部分的预算计划将主要用于项目相关方向，99公益日结束并确认了“企业和腾讯配捐”具体金额后15天内，再补充详细预算表。 2、【善款使用预案】本项目“最低可执行金额”为10000元，若最终所募善款少于“最低可执行金额”，善款的变更使用方向为用于本机构其他同类公益项目。3、【管理费说明】项目执行费用的7.25%!用(MISSING)于福建省商盟公益基金会的行政管理费，用于机构办公用品费、行政人员费用、快递费、通讯费等。执行计划1.组织工作人员详细收集残疾人的数据，派志愿者实地了解残疾人的身体情况和家庭情况，并确保我们帮扶的残疾对象持有残疾证。2.把筹集到的金额合理分配，慰问困境的残疾人。3.组织专业的医疗团队为残疾人进行义诊、体检等。 4.我们已对接福建省海峡数字国际信息交流中心、福建省互联网企业发展促进会、福建省花卉销售业协会、整形医院等，将会成立专项小组针对如何帮扶残疾人提高生活水平进行讨论，组织专业人员为残疾人的务工、教育提供相对应的指导、培训及法律咨询等。5.具体的技能培训以及医疗帮扶，类似于互联网创业帮扶、插花技能、暖心陪伴自闭症等，将会发起子项目对应推广，切实帮助到需要帮助的残疾人，改善他们的生活质量。项目效果帮助至少100位残疾人提高生活水平。执行能力说明商盟公益基金会是公募慈善组织机构，业务范围包括资助社会困难群体及个人，资助教育、科技、文化、养老事业以及禁毒公益宣传工作，2018年募捐善款82388964.15，公益支出78729610.38元、参与和主办公益项目数十项、受益人数达到1万人、覆盖地区包含福州、寿宁、古田等县市，受到当地政府和群众的高度赞誉。关于我们我会宗旨是“商协联盟，善行天下”。业务范围：资助社会困难群体及个人；资助教育、科技、文化、养老事业项目和山区基础设施建设；资助非物质文化遗产项目和禁毒公益宣传工作。我会面向全球商协会、侨商会及其会员、爱心人士进行募集资金；可为捐赠个人、企事业单位开具中华人民共和国财政部监制的捐赠税前扣除票据。我会携手全球闽商、侨商，令公益这一人类最悠久的社会优良传统变得可持续性发展。想要了解更多关于福建省商盟公益基金会的相关内容，请关注福建省商盟公益基金会微信公众号。票据说明如果您需要捐赠收据，请将捐款记录截图、捐赠人姓名、捐赠数额、邮寄地点等信息，发送邮件至smgyjjh@163.com（咨询电话：0591-83579115），我们的工作人员会为您处理。公益捐赠发票将在每月月底统一开具，并会在次月五号前寄出；5000元以上的捐赠将以快递方式寄出；100元以上5000元以下的捐赠将以挂号信方式寄出；100元及其以下的捐赠需要自取，金额可累计集中开具（需提供捐赠截图或银行汇款回单）。","emotions":[]}
{"id":6982,"text":"我的哥哥阮库（化名），今年41岁，我家住在福建省宁德市周宁县李墩镇陈厝村，哥哥有三个孩子，老大今年读高三，老二，老三都在读小学。家中有年过古稀的父母，哥哥是家里的经济支柱，这些年都在上海打工，虽说日子很平淡，但我们一家很幸福。 然而一份病理报告，鼻咽癌，宛如飞来的横祸，把一切都打乱了。原本身强体壮的哥哥去年感觉脖子有块囊肿，当时想省些钱，自觉得身体也无异样，就没有去医院检查一下。清明节期间，在一次和哥哥打电话时，哥哥说到感觉视觉不如从前了，在我的再三要求下，哥哥答应回老家扫墓时，顺便去医院检查下，却不料这仅仅是灾难的开始。 4月3号哥哥在老家闽东医院住院，医生给哥哥动了淋巴瘤切除手术，做了淋巴结活检，又做了ct，ct报告显示脑部有个很大囊肿，病理报告说恶性度比较高，鼻咽癌伴颈部转移。捧着化验报告，我们如遭雷击，不愿相信这一切，哥哥不想让年迈的父母知道详情，也不想影响即将高考的大儿子的学业，毅然提出出院，当天回家和父母告别，又回到了上海想继续打工，后来在亲朋好友们的一再劝说下，为了父母和儿子们，哥哥决定接受治疗。 哥哥住进了上海岳阳中西医结合医院，但医生告诉我们后期需要一系列的治疗，面对高额的治疗费用，家庭的经济负担也已经到达极限了，而且还有年迈的父母和三个孩子要抚养，这对我们这个原本就不富裕的家庭无疑是雪上加霜，哥哥是全家的希望与支柱，恳求大家能够伸出援助之手，帮帮我们这个苦难的家庭，挽救哥哥年轻的生命，谢谢您们。 通过各方筹集资金，解决部分的手术费用，但长期治疗和康复需各方持续的帮扶。 项目预算1、【项目预算】我们筹集的善款将用于为重病患者及因患病导致家庭困难的群体度过难关，费用明细说明：备注：若项目长期帮助重病患者，则需要的金额将远超过预算。2、【善款使用预案】本项目“最低可执行金额”为10000元，若最终所募善款少于“最低可执行金额”，善款的变更使用方向为用于本机构其他同类公益项目。执行计划派工作人员在福建省内走访调查，收集重病患者数据，实地了解患者情况，将合理的需求记录在案，再把筹集到的金额合理分配，帮助重病患者及因患病导致家庭困难的群体度过难关。项目效果帮助30名贫困大病患者执行能力说明商盟公益基金会是公募慈善组织机构，2018年募捐善款82388964.15，公益支出78729610.38元、参与和主办公益项目数十项、受益人数达到1万人、覆盖地区包含福州、寿宁、古田等县市，受到当地政府和群众的高度赞誉。关于我们我会宗旨是“商协联盟，善行天下”。业务范围：资助社会困难群体及个人；资助教育、科技、文化、养老事业项目和山区基础设施建设；资助非物质文化遗产项目和禁毒公益宣传工作。我会面向全球商协会、侨商会及其会员、爱心人士进行募集资金；可为捐赠个人、企事业单位开具中华人民共和国财政部监制的捐赠税前扣除票据。我会携手全球闽商、侨商，令公益这一人类最悠久的社会优良传统变得可持续性发展。想要了解更多关于福建省商盟公益基金会的相关内容，请关注福建省商盟公益基金会微信公众号。票据说明如果您需要捐赠收据，请将捐款记录截图、捐赠人姓名、捐赠数额、邮寄地点等信息，发送邮件至smgyjjh@163.com（咨询电话：0591-83579115），我们的工作人员会为您处理。公益捐赠发票将在每月月底统一开具，并会在次月五号前寄出；5000元以上的捐赠将以快递方式寄出；100元以上5000元以下的捐赠将以挂号信方式寄出；100元及其以下的捐赠需要自取，金额可累计集中开具（需提供捐赠截图或银行汇款回单）。","emotions":[]}
{"id":13968,"text":"我的姐姐苏雯（化名）是来自福建省浦城县莲塘镇莲塘路的一个普通农妇。姐姐的家境并不富有，她的大儿子在外上大学，小儿子才刚上小学五年级。为养活一家四口，60岁的姐夫还在外打工挣钱。日子过得紧巴巴，但好在一家都平平安安。 然而意外的降临是那么猝不及防。2017年年底，我的姐姐得了一种罕见的肿瘤，这种肿瘤会包裹着脖子动脉生长，让姐姐无法转动脖子。在深圳市宝安区人民医院进行整整一个月的检查后，医生最终确诊是右侧颈部韧带样纤维瘤病，建议让我姐姐做手术治疗。18年年初，我姐姐接受了手术。但医生告诉我们，这种肿瘤病非常容易复发。这个寒冬，姐姐过得战战兢兢，相当煎熬。 姐姐运气不好，还是没有逃过厄运。仅一年时间，她的病情就复发了，更可怕的是肿瘤包裹动脉生长速度变得更快。医生诊断后觉得再次手术风险非常大。建议我姐先吃靶向药物控制病情，等20个疗程看情况决定是否去做手术，而且术后也得继续吃靶向药，减少复发率。但是靶向药的费用是实在是太高了。一盒药要三千多元，一个月至少吃3盒，需要一万多元。我姐姐家本就没什么积蓄，为了看病，亲戚朋友都借了个遍。现在实在无力承担这笔天大的费用。后期的治疗费用又是一个无底洞。 姐姐一直善良老实，现在却得了这种病。面对如此高昂医药费，姐姐一度想放弃治疗。但是她还这么年轻，孩子不能失去母亲。万般无奈之下，我只能求助于社会各界爱心人士，希望能有好心人能够救救我的姐姐，帮帮他们的家庭，让他们度过这个难关吧！ 通过各方筹集资金，解决部分的手术费用，但长期治疗和康复需各方持续的帮扶。 项目预算1、【项目预算】我们筹集的善款将用于为重病患者及因患病导致家庭困难的群体度过难关，费用明细说明：备注：若项目长期帮助重病患者，则需要的金额将远超过预算。2、【善款使用预案】本项目“最低可执行金额”为10000元，若最终所募善款少于“最低可执行金额”，善款的变更使用方向为用于本机构其他同类公益项目。执行计划派工作人员在福建省内走访调查，收集重病患者数据，实地了解患者情况，将合理的需求记录在案，再把筹集到的金额合理分配，帮助重病患者及因患病导致家庭困难的群体度过难关。项目效果帮助30名贫困大病患者执行能力说明商盟公益基金会是公募慈善组织机构，2018年募捐善款82388964.15，公益支出78729610.38元、参与和主办公益项目数十项、受益人数达到1万人、覆盖地区包含福州、寿宁、古田等县市，受到当地政府和群众的高度赞誉。关于我们我会宗旨是“商协联盟，善行天下”。业务范围：资助社会困难群体及个人；资助教育、科技、文化、养老事业项目和山区基础设施建设；资助非物质文化遗产项目和禁毒公益宣传工作。我会面向全球商协会、侨商会及其会员、爱心人士进行募集资金；可为捐赠个人、企事业单位开具中华人民共和国财政部监制的捐赠税前扣除票据。我会携手全球闽商、侨商，令公益这一人类最悠久的社会优良传统变得可持续性发展。想要了解更多关于福建省商盟公益基金会的相关内容，请关注福建省商盟公益基金会微信公众号。票据说明如果您需要捐赠收据，请将捐款记录截图、捐赠人姓名、捐赠数额、邮寄地点等信息，发送邮件至smgyjjh@163.com（咨询电话：0591-83579115），我们的工作人员会为您处理。公益捐赠发票将在每月月底统一开具，并会在次月五号前寄出；5000元以上的捐赠将以快递方式寄出；100元以上5000元以下的捐赠将以挂号信方式寄出；100元及其以下的捐赠需要自取，金额可累计集中开具（需提供捐赠截图或银行汇款回单）。","emotions":[]}
{"id":28162,"text":"我的母亲叫高慧（化名），我们家住在天津市河西区双水道九江里，五年前我母亲第一次脑出血住院治疗，当时我儿子一岁多，我自己还在上班，生活压力还算可以应对。出院后不久，爸爸紧接着脑梗住院治疗，又花费了家中部分积蓄，本以为经历过这两次大病后生活会慢慢好起来。 不料三年前母亲又第二次脑出血，这次比第一次更严重，住院治疗后仍然落下了后遗症，左边身体半身不遂，出院后一直吃药治疗，但病情并没有改善；也尝试过针灸治疗，效果都不是很理想，随着时间推移，家人也都无能为力，只能习惯了。 更不幸的是，在一年前，母亲被诊断出浸润性乳腺癌晚期，由于家中经济不是很宽裕，全家人也没有购买过商业保险，但是检查出来也不能不治疗，跑了天津市几家医院咨询，最终去肿瘤医院治疗。 按照医院的治疗流程，已经花费二十多万，因为母亲有脑出血病史，只能选择进口的化疗药物（紫杉醇白蛋白），全自费，每次费用在两万七千元左右，期间还有各种自费的检查，PET-CT，免疫组化这些都是不列入医保的，八次化疗几乎全部是找亲戚东拼西凑借来的。 目前母亲已经做完手术，手术费用医保担负了一万多，我们自费一万多。后续按照医生的治疗流程还需放疗和靶向治疗，但是现在家庭收入来源除了父母的退休费（两人一共五千左右）、孩子爸爸不到6000的月收入外，没任何收入来源了，我们已无法负担起给母亲治疗的费用，还有家庭的日常花费，两个孩子的读书花费使我不堪重负，心理和精神压力很大。 希望大家帮帮我，无论多少，我都很感恩帮助我的每一位爱心人士！真心感谢每位善良的好人帮助，谢谢您们！ 通过各方筹集资金，解决部分的手术费用，但长期治疗和康复需各方持续的帮扶。 项目预算1、【项目预算】我们筹集的善款将用于为重病患者及因患病导致家庭困难的群体度过难关，费用明细说明：备注：若项目长期帮助重病患者，则需要的金额将远超过预算。2、【善款使用预案】本项目“最低可执行金额”为10000元，若最终所募善款少于“最低可执行金额”，善款的变更使用方向为用于本机构其他同类公益项目。执行计划派工作人员在福建省内走访调查，收集重病患者数据，实地了解患者情况，将合理的需求记录在案，再把筹集到的金额合理分配，帮助重病患者及因患病导致家庭困难的群体度过难关。项目效果帮助30名贫困大病患者执行能力说明商盟公益基金会是公募慈善组织机构，2018年募捐善款82388964.15，公益支出78729610.38元、参与和主办公益项目数十项、受益人数达到1万人、覆盖地区包含福州、寿宁、古田等县市，受到当地政府和群众的高度赞誉。关于我们我会宗旨是“商协联盟，善行天下”。业务范围：资助社会困难群体及个人；资助教育、科技、文化、养老事业项目和山区基础设施建设；资助非物质文化遗产项目和禁毒公益宣传工作。我会面向全球商协会、侨商会及其会员、爱心人士进行募集资金；可为捐赠个人、企事业单位开具中华人民共和国财政部监制的捐赠税前扣除票据。我会携手全球闽商、侨商，令公益这一人类最悠久的社会优良传统变得可持续性发展。想要了解更多关于福建省商盟公益基金会的相关内容，请关注福建省商盟公益基金会微信公众号。票据说明如果您需要捐赠收据，请将捐款记录截图、捐赠人姓名、捐赠数额、邮寄地点等信息，发送邮件至smgyjjh@163.com（咨询电话：0591-83579115），我们的工作人员会为您处理。公益捐赠发票将在每月月底统一开具，并会在次月五号前寄出；5000元以上的捐赠将以快递方式寄出；100元以上5000元以下的捐赠将以挂号信方式寄出；100元及其以下的捐赠需要自取，金额可累计集中开具（需提供捐赠截图或银行汇款回单）。","emotions":[]}
{"id":28213,"text":"我叫阿玉（化名），今年44岁，家住福建省周宁县咸村镇咸洋村，我家只有我和两个儿子，大儿子在读高中，而小儿子才读幼儿园。我来自农村，平时只能找点零工养活两个孩子，虽然是单亲家庭，但我一直以来为两个孩子付出一切，看着两个孩子慢慢成长心里就很满足了。 可是天有不测风云，2017年10月我突感腹部绞痛难忍并伴有出血，当时就去了宁德市治疗。入住宁德市医院后治疗多月始终无法确诊，当时我心里就有着不详的预感，随后我转院至上海军医大学附属长海医院，经医生诊断为患鼻型NKT细胞淋巴瘤，听到这个诊断仿佛是晴天霹雳，我怎么就得了这么严重的病呢，我要是倒下了两个孩子可咋办啊！ 为了两个孩子，我一定要活下去。2018年2月初我进行了手术，术后化疗5次，整整住院了6个多月。期间为了治病我花掉了所有的存款和找亲戚朋友借来的医疗费总共30多万元。然而这种病难以治愈，需要定期化疗和干细胞移植，我只是一个普通的农村妇女，没什么手艺赚钱，养活两个孩子都是十分艰难，更别提医药费了。出院后的这一年多来一直是靠着兄弟亲朋的帮助维持治疗和生活，现在已经是山穷水尽借无可借了。 无奈之下在此向社会求助，请大家伸出援手帮帮我，我是两个孩子的希望，我不想放弃！这两个孩子已经没有父亲了，不能再失去我这个母亲，他们都等着我回家。所以，请大家帮帮我吧，救救我们一家人吧！ 通过社会各界资助，解决部分的治疗费用，但长期治疗和康复需要各界持续的帮扶。 执行计划： 争取为患者筹集更多的治疗资金，及时沟通患者以最快的速度拨付使用善款，将实时公布更新善款的使用情况。 项目效果： 帮助患者治疗恢复健康。 项目预算1、【项目预算】我们筹集的善款将用于为重病患者及因患病导致家庭困难的群体度过难关，费用明细说明：备注：若项目长期帮助重病患者，则需要的金额将远超过预算。2、【善款使用预案】本项目“最低可执行金额”为10000元，若最终所募善款少于“最低可执行金额”，善款的变更使用方向为用于本机构其他同类公益项目。执行计划派工作人员在福建省内走访调查，收集重病患者数据，实地了解患者情况，将合理的需求记录在案，再把筹集到的金额合理分配，帮助重病患者及因患病导致家庭困难的群体度过难关。执行能力说明商盟公益基金会是公募慈善组织机构，2018年募捐善款82388964.15，公益支出78729610.38元、参与和主办公益项目数十项、受益人数达到1万人、覆盖地区包含福州、寿宁、古田等县市，受到当地政府和群众的高度赞誉。","emotions":[]}
{"id":27906,"text":"我叫陈润（化名），我的父亲陈泽（化名），我们是四川省简阳市石钟镇石河村人。退伍之后，我长期在外打工补贴家用，母亲每日起早贪黑摆路边摊做着小生意，父亲靠着擦皮鞋为生。虽然一家人并不富有，但活的很充实、很开心。 然而父亲一场病痛彻底改变了我们一家安逸的生活。因身体不适，父亲连续十多天排出酱油色的尿，还伴有腰痛咳血。平时省吃俭用的父亲并不舍得去看病。2019年4月29日，在我的强硬要求和陪伴下，把父亲送进了四川省内江市第二人民医院。根据医生诊断，父亲被确诊为凝血功能障碍多发脏器弥漫性肺泡出血伴感染。 父亲刚入院时的病危通知书给了我们一家巨大的心理压力。根据实际出发，我们选择了保守治疗，通过医生的全力以赴和我对父亲的精神鼓舞，父亲的病情逐渐好转，住进了重症监护室，这使我看到了一线希望。但父亲一天的治疗费用，就是我一个月的工资。为了给父亲治病，我已经掏光了家里的积蓄，向亲戚朋友也借了不少钱，医生说后期治疗费用还要20万元。这对我们这个普通家庭来说，实在是负担不起了！ 我的心中满是苦楚和无奈，父亲为这个家辛苦忙碌了这么多年，如今却饱受疾病折磨。百善孝为先，父亲育我成人，我当全力相报。但事大力薄，我真切需要得到广大爱心人士的关心和援助。你们的援助之手，是我父亲活下去的希望。请你们帮帮我，救救我的父亲吧！ 通过各方筹集资金，解决部分的手术费用，但长期治疗和康复需各方持续的帮扶。 项目预算1、【项目预算】我们筹集的善款将用于为重病患者及因患病导致家庭困难的群体度过难关，费用明细说明：备注：若项目长期帮助重病患者，则需要的金额将远超过预算。2、【善款使用预案】本项目“最低可执行金额”为10000元，若最终所募善款少于“最低可执行金额”，善款的变更使用方向为用于本机构其他同类公益项目。执行计划派工作人员在福建省内走访调查，收集重病患者数据，实地了解患者情况，将合理的需求记录在案，再把筹集到的金额合理分配，帮助重病患者及因患病导致家庭困难的群体度过难关。项目效果帮助30名贫困大病患者执行能力说明商盟公益基金会是公募慈善组织机构，2018年募捐善款82388964.15，公益支出78729610.38元、参与和主办公益项目数十项、受益人数达到1万人、覆盖地区包含福州、寿宁、古田等县市，受到当地政府和群众的高度赞誉。关于我们我会宗旨是“商协联盟，善行天下”。业务范围：资助社会困难群体及个人；资助教育、科技、文化、养老事业项目和山区基础设施建设；资助非物质文化遗产项目和禁毒公益宣传工作。我会面向全球商协会、侨商会及其会员、爱心人士进行募集资金；可为捐赠个人、企事业单位开具中华人民共和国财政部监制的捐赠税前扣除票据。我会携手全球闽商、侨商，令公益这一人类最悠久的社会优良传统变得可持续性发展。想要了解更多关于福建省商盟公益基金会的相关内容，请关注福建省商盟公益基金会微信公众号。票据说明如果您需要捐赠收据，请将捐款记录截图、捐赠人姓名、捐赠数额、邮寄地点等信息，发送邮件至smgyjjh@163.com（咨询电话：0591-83579115），我们的工作人员会为您处理。公益捐赠发票将在每月月底统一开具，并会在次月五号前寄出；5000元以上的捐赠将以快递方式寄出；100元以上5000元以下的捐赠将以挂号信方式寄出；100元及其以下的捐赠需要自取，金额可累计集中开具（需提供捐赠截图或银行汇款回单）。","emotions":[]}
{"id":28878,"text":"我叫方英（化名），我的哥哥叫方发（化名），他今年75岁，来自福建省莆田市涵江区的一个普通家庭。方发是我唯一的大哥，一直善良勤恳，为了家庭任劳任怨，操劳了大半辈子。哥哥好不容易退休，却在这个本该颐养天年的年纪，被病魔打破了平静祥和的生活。 2019年10月10日，哥哥突然身体不适昏了过去。由于哥哥年纪大了，我们都不敢掉以轻心，立刻送他前往莆田涵江医院。经过一系列的检查，最终哥哥被确诊为心血管破裂，需要立刻住进ICU病房观察治疗。这个消息让我们一家乱了套，我的哥哥总是把家人放在第一位，却时常忽略了自身的健康。看着哥哥枯槁的身体被插满仪器管子，我们实在是于心不忍，恨不得替他分担一点痛苦。 医生告诉我们，哥哥当前情况已经稳定下来，但后期还需要做手术，不然还是十分危险。短短两三天的时间，哥哥的治疗就已花费10000元，医生说接下来的手术治疗至少还要200000元。这对我们一家来说，无疑是天文数字。哥哥一家收入都不高，仅能维持日常生活。为了治好哥哥，我们向亲戚朋友都借了不少钱，可还远远不够手术费用。 面对疾病，哥哥也曾经想要放弃，他说自己不想拖累家人。但正是因为他是我们的家人，我们更不可能放弃他。在我们的一致鼓励下，哥哥选择积极对抗病魔。目前他的身体恢复的还不错，只要接受手术，他就有康复的希望。水滴石穿、聚沙成塔，我们一家恳请各位心怀善意的好心人能帮我哥哥一把，你们献出的每一份爱心都是我哥哥康复的希望！ 通过社会各界资助，解决部分的手术费用，但长期治疗和康复需各界持续的帮扶。 执行计划： 争取为患者筹集更多的治疗资金，及时沟通患者以最快的速度拨付使用善款。 项目效果： 让受助人度过难关。 项目预算1、【项目预算】我们筹集的善款将用于为重病患者及因患病导致家庭困难的群体度过难关，费用明细说明：备注：若项目长期帮助重病患者，则需要的金额将远超过预算。2、【善款使用预案】本项目“最低可执行金额”为10000元，若最终所募善款少于“最低可执行金额”，善款的变更使用方向为用于本机构其他同类公益项目。执行计划派工作人员在福建省内走访调查，收集重病患者数据，实地了解患者情况，将合理的需求记录在案，再把筹集到的金额合理分配，帮助重病患者及因患病导致家庭困难的群体度过难关。执行能力说明商盟公益基金会是公募慈善组织机构，2018年募捐善款82388964.15，公益支出78729610.38元、参与和主办公益项目数十项、受益人数达到1万人、覆盖地区包含福州、寿宁、古田等县市，受到当地政府和群众的高度赞誉。","emotions":[]}
